Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/stahta-daiddariid-vastesa-stipeanddaid-ja-dahkiduvvon-sisaboauid-juohkin-jagi-2010_id_599480.html.tmx
Source language: sme
Languages: nob

source: Preassadieđáhus , 26.03.2010
nob: Pressemelding , 26.03.2010

source: Stáhta dáiddáriid vástesaš stipeanddaid ja dáhkiduvvon sisaboađuid juohkin jagi 2010
nob: Tildeling av statens stipend og garantiinntekter for kunstnere 2010

source: Stáhta dáiddáriid vástesaš stipeanddaid ja dáhkiduvvon sisaboađuid lávdegoddi dat juohká ruđaid Kulturdepartemeantta namas .
nob: Tildelingen foretas av Utvalget for statens stipend og garantiinntekter for kunstnere , på vegne av Kulturdepartementet .

source: Juohkin čađahuvvo daid stipeandalávdegottiid evttohusaid vuođul maid dáiddárorganisašuvnnat leat nammadan .
nob: Tildelingen skjer etter innstilling fra stipendkomiteer oppnevnt av kunstnerorganisasjonene .

source: Enaš oassi dáiddárstipeandda juolludusas addojuvvo bargostipeandan ja bargostipeandan nuorra / easkkaálgán dáiddáriidda .
nob: Det vesentlige av avsetningen til kunstnerstipend går til arbeidsstipend og arbeidsstipend for yngre / nyetablerte kunstnere .

source: Bargostipeanda addojuvvo viđa jahkái , ja bargostipeanda nuorat / easkkaálgán dáiddáriidda fas addojuvvo ovtta , guovtti dahje golmma jahkái .
nob: Arbeidsstipend gis for ett til fem år , mens arbeidsstipend for yngre / nyetablerte kunstnere gis for ett til tre år .

source: Goappašiid stipeanddaid jahkesupmi lea 186 000 ruvnno .
nob: Årsbeløpet for begge stipendtypene er 186 000 kroner .

source: Addojuvvon leat 127 ođđa bargostipeandda jahká 2010 , ja 20 dain leat ođđa stipeanddat bušeahtas .
nob: Det er tildelt 127 nye arbeidsstipend for 2010 , og 20 av disse er nye på budsjettet .

source: Oktiibuot ožžot 256 dáiddára bargostipeandda .
nob: Totalt mottar 256 kunstnere arbeidsstipend .

source: 167 dáiddára ožžot nuorat / easkkaálgán dáiddáriid vástesaš bargostipeandda main 85 leat ođđasat .
nob: 167 kunstnere mottar arbeidsstipend for yngre / nyetablerte kunstnere , hvorav 85 er nye .

source: Addojuvvon leat buohkanassii 641 dáiddárstipeandda .
nob: Det er tildelt totalt 641 kunstnerstipend .

source: Dan lassin leat addojuvvon 35 ođđa dáhkiduvvon sisaboađu ja 18 ođđa stipeandda vuorrasat ánssášeaddji dáiddáriidda .
nob: I tillegg er det tildelt 35 nye garantiinntekter og 18 nye stipend for eldre fortjente kunstnere .

source: Ná juohkásit ođđa dáiddárstipeanddat :
nob: Dette er fordelingen av nye kunstnerstipend :

source: - 127 bargostipeandda à kr 186 000
nob: - 127 arbeidsstipend à kr 186 000

source: - 85 nuorat / easkkaálgán dáiddáriid vástesaš bargostipeandda
nob: - 85 arbeidsstipend for yngre / nyetablerte kunstnere

source: - 429 máŋggaláhkásaš stipeandda
nob: - 429 diversestipend

source: Čuovvovaš juohkimat leat maŋiduvvon : Olles stipeandajuolludus fágagirjjálašvuođa čálliid jovkui , olles stipeandajuolludus teáhtermielbargiid jovkui , ja vel nuorat / easkkaálgán dáiddáriid vástesaš bargostipeandajuolludus jovkui masa gullet bivnnutkomponisttat .
nob: Følgende tildelinger er utsatt : Hele tildelingen av stipend i gruppen faglitterære forfattere , hele tildelingen av stipend i gruppen teatermedarbeidere , samt tildelingen av arbeidsstipend for yngre / nyetablerte kunstnere i gruppen populærkomponister .

source: 30 000 ruvdnosaš máŋggaláhkasaš stipeanddaid juolludus neavttáriid ja vávváneavttáriid jovkui lea maiddái maŋiduvvon .
nob: Tildelingen av kr 30 000 i diversestipend i gruppen skuespillere og dukkespillere er også utsatt .

source: Dasto lea 1 dáhkiduvvon sisaboahtu dramatihkáriid jovkui maŋiduvvon .
nob: Videre er tildelingen av 1 garantiinntekt i gruppen dramatikere utsatt .

source: Stáhta dáiddárstipeanddat jahkái 2010
nob: Statens garantiinntekt for kunstnere 2010

source: Stáhta dáhkiduvvon sisaboađut dáiddáriidda jahkái 2010
nob: Statens stipend for eldre fortjente kunstnere 2010
